Repository: nicktrandasir/coffe-time-flutter
Catalog: lib/l10n/app_*.arb
Languages: ru

# enterWith
source: Enter with {social}
ru: Войти через {social}

# register
source: Registration
ru: Регистрация

source: next
ru: далее

source: Full name
ru: ФИО

# enterFullName
source: Please enter full name
ru: Введите пожалуйста ФИО

# saved
source: Name saved
ru: Имя сохранено

# mainTitle
source: CoffeeTime
ru: ВремяКофе

# subTitle
source: coffee territory
ru: территория кофе

source: Our location:
ru: Мы находимся:

source: details >
ru: подробнее >

source: to order
ru: заказать
